Repository: 3ng7n33r/Tralelho-dev
Catalog: translation/locale/deu/LC_MESSAGES/django.po
Languages: de

source: Avez-vous un pace-maker ?
de: Haben Sie einen Herzschrittmacher ?

source: Avez-vous une valve cardiaque ?
de: Haben Sie eine künstliche Herzklappe ?

source: Avez-vous un stent ?
de: Haben Sie eine Gefäßstütze oder Stent?

source: Avez-vous une prothèse ?
de: Haben Sie Prothesen ?

source: Je vous donne :
de: Ich gebe Ihnen:

source: Je vous donne des médicaments
de: Ich gebe Ihnen Medikamente

source: Je vous donne des antalgiques
de: Ich gebe Ihnen Schmerzmittel

source: Je vous donne des antibiotiques
de: Ich gebe Ihnen Antibiotika

source: Vous ne devez pas boire
de: Sie dürfen nicht trinken.

source: Vous ne devez pas manger
de: Sie dürfen nicht essen

source: Vous ne devez pas vous lever
de: Sie dürfen nicht aufstehen

source: Vous devez rester sur le dos
de: Sie müssen auf dem Rücken bleiben

source: Vous ne devez pas fumer
de: Sie dürfen nicht rauchen

source: Pour allumer ou éteindre les lumières appuyer ici
de: Um das Licht ein- oder auszuschalten, drücken Sie hier

source: Les toilettes sont ici
de: Die Toiletten sind hier

source: La salle de bain est ici
de: Das Badezimmer ist hier

source: Votre chambre est ici
de: Ihr Zimmer ist hier

source: Il y a une fracture
de: Sie haben einen Knochenbruch

source: Il n’y a pas de fracture
de: Sie haben keinen Knochenbruch

source: Vous devez revenir demain matin
de: Sie müssen morgen früh wiederkommen

source: Vous devez revenir dans
de: Sie müssen wiederkommen

source: Vous devrez faire retirer les fils dans
de: Die Nahtfäden müssen [Datum] entfernt werden

source: Vous devez avoir un plâtre
de: Sie brauchen einen Gips

source: Vous devrez porter une attelle
de: Sie müssen eine Schiene tragen

source: Vous pouvez rentrer chez vous
de: Sie können jetzt nach Hause gehen

source: Vous devez aller à l'hôpital
de: Sie müssen ins Krankenhaus gehen.

source: Vous devez rester à l'hôpital
de: Sie müssen im Krankenhaus bleiben

source: Vous allez être transféré dans un autre service
de: Sie werden in eine andere Abteilung verlegt

source: J’ai faim
de: Ich habe Hunger.

source: J’ai soif
de: Ich habe Durst

source: J’ai mal
de: Mir tut … weh

source: J’ai froid
de: Ich friere

source: J’ai chaud
de: Mir ist heiß

source: J’ai des nausées
de: Mir ist übel

source: J’ai vomi
de: Ich habe erbrochen

source: J’ai uriné (je voudrais être changé)
de: Ich habe eingenässt (Bitte wechseln Sie meine Sachen)

source: Je voudrais uriner
de: Ich möchte urinieren

source: Je voudrais déféquer
de: Ich würde gern auf die Toilette (aufs Klo) gehen

source: J’ai des vertiges
de: Mir ist schwindelig

source: J’ai peur
de: Ich habe Angst

source: Je voudrais être réinstallé
de: Ich würde gern das Zimmer wechseln

source: Je voudrais des informations
de: Ich hätte gern Informationen

source: J’ai eu un accident
de: Ich hatte einen Unfall

source: J’étais piéton
de: Ich war Fußgänger

source: J’ai été renversé
de: Ich wurde angefahren

source: Je n’ai pas été renversé
de: Ich wurde nicht angefahren

source: Je suis tombé
de: Ich bin gefallen

source: J’ai reçu un coup
de: Ich habe einen Schlag erlitten

source: J’étais en voiture
de: Ich war im Auto

source: Je roulais à “x” km/h
de: Ich fuhr mit x km/h.

source: J’avais ma ceinture de sécurité
de: Ich war angeschnallt

source: Je n’avais pas de ceinture de sécurité
de: Ich war nicht angeschnallt

source: J’ai été éjecté pendant l’accident
de: Beim Unfall wurde ich aus dem Auto geschleudert

source: Je n’ai pas été éjecté pendant l’accident
de: Beim Unfall wurde ich nicht aus dem Auto geschleudert

source: L’air-bag s’est déclenché
de: Der Airbag hat ausgelöst

source: L’air-bag ne s’est pas déclenché
de: Der Airbag hat nicht ausgelöst

source: J’étais en vélo
de: Ich bin Fahrrad gefahren

source: J'étais en scooter
de: Ich bin Motorroller gefahren

source: J'étais en moto
de: Ich bin Motorrad gefahren

source: J’avais un casque
de: Ich hatte einen Helm auf.

source: Je n’avais pas de casque
de: Ich hatte keinen Helm auf

source: Je suis tombé de ma hauteur
de: Ich bin aus meiner eigenen Höhe gefallen

source: Je suis tombé de “x” mètres de hauteur
de: Ich fiel von einer Höhe von „x“ Metern

source: Ma tête a tapé pendant l’accident
de: Mein Kopf ist beim Unfall aufgeschlagen

source: Ma tête n’a pas tapé pendant l’accident
de: Mein Kopf ist nicht beim Unfall aufgeschlagen.

source: J’ai des douleurs :
de: Mir tut … weh.

source: J'ai des douleurs à la tête
de: Mein Kopf tut weh

source: J'ai des douleurs au cou
de: Mein Nacken tut weh

source: J'ai des douleurs au dos
de: Meine Rücken tut weh

source: J'ai des douleurs au bras
de: Mein Arm tut weh

source: J'ai des douleurs à la jambe
de: Mein Bein tut weh

source: J'ai des douleurs au torse
de: Mein Brustkorb tut weh

source: J'ai des douleurs au ventre
de: Ich habe Bauhschmerzen

source: Je prend des anticoagulants (médicaments pour fluidifier le sang)
de: Ich nehme gerinnungshemmende Medikamente/Blutverdünner

source: Je ne prend pas d’anticoagulants (médicaments pour fluidifier le sang)
de: Ich nehme keine gerinnungshemmenden Medikamente/Blutverdünner.

source: Tête
de: Kopf

source: J’ai des douleurs depuis :
de: Ich habe Schmerzen seit:

source: La douleur est apparue brutalement
de: Der Schmerz trat plötzlich auf

source: La douleur est apparue progressivement
de: Der Schmerz trat allmählich auf

source: J’arrive bien à bouger mes bras et jambes
de: Ich kann problemlos meine Arme und Beime bewegen

source: Je n’arrive pas a bouger un bras ou une jambe
de: Ich kann weder einen Arm noch ein Bein bewegen.

source: J’arrive bien à parler
de: Ich kann problemlos sprechen

source: J’ai des difficultés à parler
de: Ich habe Schwierigkeiten beim Sprechen

source: La lumière me dérange
de: Ich bin lichtempfindlich

source: La lumière ne me dérange pas
de: Ich bin nicht lichtempfindlich

source: J’ai de la fièvre
de: Ich habe Fieber

source: Je n’ai pas de fièvre
de: Ich habe kein Fieber

source: J’ai des douleurs à la nuque
de: Ich habe Nackenschmerzen

source: Je n’ai pas de douleurs à la nuque
de: Ich habe keine Nackenschmerzen

source: J’ai fais un malaise
de: Mir war unwohl

source: Je n’ai pas fais de malaise
de: Mir war nicht unwohl

source: J’ai perdu connaissance
de: Ich habe das Bewusstsein verloren

source: Je n’ai pas perdu connaissance
de: Ich habe nicht das Bewusstsein verloren

source: J’ai perdu mes urines
de: Ich habe eingenässt

source: Je n’ai pas perdu mes urines
de: Ich habe nicht eingenässt

source: J’ai convulsé
de: Ich hatte Krämpfe

source: Je n’ai pas convulsé
de: Ich hatte keine Krämpfe

source: Je suis épileptique
de: Ich bin Epileptiker

source: Je ne suis pas épileptique
de: Ich bin nicht Epileptiker

source: J’ai pris mes traitements aujourd’hui
de: Ich habe heute meine Medikamente genommen

source: Je n’ai pas pris mes traitements aujourd’hui
de: Ich habe heute nicht meine Medikamente genommen

source: Je n’ai pas de vertiges
de: Mir ist nicht schwindelig

source: Je suis diabétique
de: Ich bin Diabetiker

source: Je ne suis pas diabétique
de: Ich bin nicht Diabetiker

source: J’ai mangé aujourd’hui
de: Ich habe heute schon gegessen

source: Je n’ai pas mangé aujourd’hui
de: Ich habe heute noch nicht gegessen

source: Torse
de: Oberkörper

source: J’ai eu un choc au torse récemment
de: Ich habe einen Schlag am Oberkörper erlitten

source: Je n’ai pas eu de choc au torse récemment
de: Ich habe keinen Schlag am Oberkörper erlitten

source: La douleur est encore présente
de: Es tut noch weh

source: La douleur n’est plus présente
de: Es tut nicht mehr weh

source: La douleur :
de: Die Schmerzen:

source: La douleur pique
de: Es sind stechende Schmerzen

source: La douleur serre
de: Es sind drückende Schmerzen

source: La douleur brûle
de: Es ist ein brennender Schmerz

source: La douleur irradie vers :
de: Die Schmerzen strahlen aus bis zu meinem:

source: Machoire
de: Kiefer

source: Je ressent des palpitations
de: Ich habe Herzrasen

source: Je ne ressent pas de palpitations
de: Ich habe kein heftiges Herzklopfen

source: Dans ma famille il y a des problèmes cardiaques
de: In meiner Familie sind Herzprobleme aufgetreten

source: Dans ma famille il n’y a pas de problème cardiaque
de: In meiner Familie sind keine Herzprobleme aufgetreten

source: La douleur est plus forte quand je respire
de: Der Schmerz nimmt zu, wenn ich atme

source: La douleur n’est pas plus forte quand je respire
de: Der Schmerz nimmt nicht zu, wenn ich atme

source: Je crache du sang
de: Ich spucke Blut

source: Je ne crache pas du sang
de: Ich spucke kein Blut

source: Je tousse
de: Ich huste

source: Je ne tousse pas
de: Ich muss nicht husten

source: J’ai des difficultés à respirer
de: Ich habe Atemprobleme

source: Je n’ai pas de difficultés à respirer
de: Ich habe keine Atemprobleme

source: J’ai respiré des fumées
de: Ich habe Rauch eingeatmet

source: Je fume.
de: Ich rauche

source: Je ne fume pas
de: Ich rauche nicht

source: Je bois de l’alcool
de: Ich trinke Alkohol

source: Je ne bois pas d’alcool
de: Ich trinke keinen Alkohol

source: J’ai du cholestérol
de: Ich habe hohe Cholesterolwerte

source: Je n’ai pas de cholestérol
de: Ich habe keine hohen Cholesterolwerte

source: Je suis asthmatique
de: Ich bin Asthmatiker

source: Je ne suis pas asthmatique
de: Ich habe kein Asthma

source: Ventre
de: Bauch

source: J'ai des nausées
de: Mir ist übel

source: Je n'ai pas de nausées
de: Mir ist nicht übel

source: Je n’ai pas vomi
de: Ich habe nicht erbrochen

source: Des aliments
de: Essen

source: Du sang
de: Blut

source: Une fois
de: Einmal

source: Deux fois
de: Zweimal

source: Plusieurs fois
de: Mehrmals

source: J’ai des diarrhées
de: Ich habe Durchfall

source: Je n’ai pas de diarrhées
de: Ich habe keinen Durchfall

source: J’ai des gazs
de: Ich habe Blähungen

source: Je n’ai plus de gazs
de: ich habe keine Blähungen mehr

source: Mes dernières urines étaient il y a :
de: Zum letzten Mal Wasser gelassen habe ich vor:

source: Il y avait du sang dans mes urines
de: In meinem Harn war Blut

source: Il n’y avait pas de sang dans mes urines
de: In meinem Harn war kein Blut

source: J’ai des brûlures quand j’urine
de: Es brennt, wenn ich Wasser lasse

source: Je n’ai pas de brûlures quand j’urine
de: Es brennt nicht, wenn ich Wasser lasse

source: Mes dernières selles étaient il y a :
de: Mein letzter Stuhlgang war vor:

source: Il y avait du sang dans mes selles
de: Mein Stuhl war blutig

source: Il n’y avait pas de sang dans mes selles
de: Mein Stuhl war nicht blutig

source: Mes dernières règles étaient il y a :
de: Meine letzte Periode war vor:

source: Je suis enceinte
de: Ich bin schwanger

source: Je ne suis pas enceinte
de: Ich bin nicht schwanger

source: Depuis “x” semaines
de: Seit x Wochen

source: J’ai eu des pertes par voie basse
de: Ich hatte Blutverlust bei einer natürlichen Geburt

source: Je n’ai pas eu de perte par voie basse
de: Ich hatte keinen Blutverlust bei der Geburt

source: Mes pertes étaient :
de: Mein Blutverlust war:

source: Mes pertes étaient de couleur rouge
de: Mein Blutverlust war rot

source: Mes pertes étaient de couleur noire
de: Mein Blutverlust war schwarz

source: J’ai perdu du poids ces derniers temps
de: Ich habe in letzter Zeit Gewicht verloren

source: Je n’ai pas perdu de poids ces derniers temps
de: Ich habe in letzter Zeit kein Gewicht verloren

source: Dos / Cou
de: Rücken/Hals

source: Ma douleur n’irradie pas vers la fesse ou la jambe
de: Meine Schmerzen strahlen nicht bis zum Gesäß oder einem Bein aus

source: Ma douleur irradie vers la fesse ou la jambe
de: Meine Schmerzen strahlen bis zum Gesäß oder einem Bein aus

source: Je n’ai pas le dos bloqué
de: Mein Rücken ist nicht verspannt

source: J’ai le dos bloqué
de: Mein Rücken ist verspannt

source: J’ai mal surtout le soir
de: Vor allem abends ist mir schlecht

source: J’ai mal surtout le matin
de: Vor allem morgens ist mir schlecht

source: Bras
de: Arm

source: Jambe
de: Bein

source: J’ai reçu un coup récemment
de: Ich habe in letzter Zeit einen Schlag erlitten

source: Je n’ai pas reçu de coup récemment
de: Ich habe in letzter Zeit keinen Schlag erlitten

source: J’ai été piqué ou mordu récemment
de: Ich wurde kürzlich gestochen oder gebissen

source: Je n’ai pas été piqué ou mordu récemment
de: Ich wurde kürzlich weder gestochen noch gebissen

source: Ca me démange
de: Es juckt

source: Ca ne me démange pas
de: Es juckt nicht

source: Ma douleur est :
de: Meine Schmerzen sind:

source: Ma douleur est faible
de: Es ist ein schwacher Schmerz

source: Ma douleur est moyenne
de: Meine Schmerzen sind mittelmäßig

source: Ma douleur est forte
de: Meine Schmerzen sind stark

source: Ma douleur est insuppotable
de: Die Schmerzen sind unerträglich

source: Avez-vous des clips intra-cranien ?
de: Haben Sie intrakranielle Gefäßclips?

source: Avez-vous un implant cochléaire ?
de: Haben Sie ein Cochlea-Implantat ?

source: Avez-vous un implant oculaire ?
de: Haben Sie eine Intraokularlinse implantiert?

source: Avez-vous du métal dans le corps ?
de: Haben Sie Metall im Körper ?

source: Avez-vous un défibrillateur ?
de: Haben Sie einen implantierten Defibrillator ?

source: Avez-vous une chambre implantable ?
de: Haben Sie einen Portkatheter ?

source: Allaitez-vous ?
de: Stillen Sie?

source: Où se trouve le médecin le plus proche ?
de: Wo ist der nächste Arzt?

source: Où se trouve l'hôpital le plus proche ?
de: Wo ist das nächste Krankenhaus?

source: Où se trouve la pharmacie la plus proche ?
de: Wo ist die nächste Apotheke?

source: J'ai besoin de secours, pouvez-vous les appeler ?
de: Ich brauche einen Notarzt, können Sie den Rettungsdienst anrufen?

source: Vous allez avoir une IRM
de: Sie benötigen eine MRT Untersuchung

source: L'examen est long. Il dure entre 15 et 40 minutes
de: Die Untersuchung dauert zwischen 15 bis 40min und ist damit recht lang.

source: L'examen n'est pas douloureux mais il est très bruyant
de: Sie ist nicht schmerzvoll, jedoch sehr lautstark

source: Il faut rester immobile pendant toute la durée de l'examen
de: Während der gesamten Dauer der Untersuchung sollten Sie regungslos bleiben

source: Avez-vous une valve mécanique ?
de: Haben Sie eine künstliche Herzklappe ?

source: Avez-vous un capteur de glycémie ?
de: Haben Sie einen implantierten Blutzuckersensor ?

source: Quelle est votre taille et votre poids ?
de: Wie groß und schwer sind Sie ?

source: Nous allons injecter un produit de contraste qui va vous donner chaud dans tout le corps, c'est normal ne vous inquiétez pas
de: Wir werden ein Kontrastmittel einspritzen, welches ihr ganzen Körper wärmen wird. Es ist normal, keine Sorge

source: Prenez-vous un traitement pour la thyroïde ?
de: Nehmen Sie eine Behandlung für ihre Schilddrüse?

source: Avez-vous des problèmes rénaux ?
de: Haben Sie Nierenprobleme?

source: Pouvez-vous signer l’autorisation de soins ci-dessous ?
de: Können Sie die untenstehende Pflegebewilligung unterschreiben?

source: Nom :
de: Familienname, Nachname :

source: Prénom :
de: Vorname :

source: Date de naissance :
de: Geburtstag :

source: Taille :
de: Größe :

source: Poids :
de: Gewicht :

source: Afrique
de: Afrika

source: Amerique du Nord
de: Nordamerika

source: Amerique du Sud
de: Südamerika

source: Océanie
de: Ozeanien

source: Asie
de: Asien

source: Europe
de: Europa

source: IRM
de: MRT

source: Scanner
de: Computertomografie

source: Albanie
de: Albanien

source: Andorre
de: Andorra

source: Émirats arabes unis
de: Vereinigte Arabische Emirate

source: Argentine
de: Argentinien

source: Arménie
de: Armenien

source: Antigua-et-Barbuda
de: Antigua und Barbuda

source: Australie
de: Australien

source: Autriche
de: Österreich

source: Azerbaïdjan
de: Aserbaidschan

source: Belgique
de: Belgien

source: Bénin
de: Benin

source: Bangladesh
de: Bangladesch

source: Bulgarie
de: Bulgarien

source: Bahreïn
de: Bahrain

source: Bosnie-Herzégovine
de: Bosnien und Herzegowina

source: Biélorussie
de: Weißrussland

source: Bolivie
de: Bolivien

source: Brésil
de: Brasilien

source: Barbade
de: Barbados

source: Bhoutan
de: Bhutan

source: République centrafricaine
de: Zentralafrikanische Republik

source: Canada
de: Kanada

source: Suisse
de: Schweiz

source: Chili
de: Chile

source: Chine
de: China

source: Côte d'Ivoire
de: Elfenbeinküste

source: Cameroun
de: Kamerun

source: République démocratique du Congo
de: Demokratische Republik Kongo

source: République du Congo
de: Republik Kongo

source: Colombie
de: Kolumbien

source: Comores
de: Komoren

source: Cap-Vert
de: Kap Verde

source: Cuba
de: Kuba

source: Chypre
de: Zypern

source: Tchéquie
de: Tschechien

source: Allemagne
de: Deutschland

source: Dominique
de: Dominica

source: Danemark
de: Dänemark

source: République dominicaine
de: Dominikanische Republik

source: Algérie
de: Algerien

source: Équateur
de: Ecuador

source: Égypte
de: Ägypten

source: Érythrée
de: Eritrea

source: Espagne
de: Spanien

source: Estonie
de: Estland

source: Éthiopie
de: Äthiopien

source: Finlande
de: Finnland

source: Fidji
de: Fidschi

source: France
de: Frankreich

source: États fédérés de Micronésie
de: Föderierte Staaten von Mikronesien

source: Royaume-Uni
de: Großbritannien

source: Géorgie
de: Georgien

source: Guinée
de: Guinea

source: Gambie
de: Gambia

source: Guinée-Bissau
de: Guinea-Bissau

source: Guinée équatoriale
de: Equatorial Guinea

source: Grèce
de: Griechenland

source: Grenade
de: Grenada

source: Croatie
de: Kroatien

source: Haïti
de: Haiti

source: Hongrie
de: Ungarn

source: Indonésie
de: Indonesien

source: Inde
de: Indien

source: Irlande
de: Irland

source: Islande
de: Island

source: Israël
de: Israel

source: Italie
de: Italien

source: Jamaïque
de: Jamaika

source: Jordanie
de: Jordanien

source: Japon
de: Japan

source: Kazakhstan
de: Kasachstan

source: Kenya
de: Kenia

source: Kirghizistan
de: Kyrgyzstan

source: Cambodge
de: Kambodscha

source: Saint-Christophe-et-Niévès
de: St. Kitts und Nevis

source: Corée du Sud
de: Südkorea

source: Koweït
de: Kuwait

source: Liban
de: Libanon

source: Libye
de: Libyen

source: Sainte-Lucie
de: Sankt Lucia

source: Lituanie
de: Litauen

source: Lettonie
de: Lettland

source: Maroc
de: Marokko

source: Moldavie
de: Moldawien

source: Madagascar
de: Madagaskar

source: Maldives
de: Malediven

source: Mexique
de: Mexiko

source: Îles Marshall
de: Marshall Inseln

source: Macédoine du Nord
de: Nordmazedonien

source: Malte
de: Malta

source: Birmanie
de: Birma

source: Monténégro
de: Montenegro

source: Mongolie
de: Mongolei

source: Mozambique
de: Mosambik

source: Mauritanie
de: Mauretanien

source: Maurice
de: Mauritius

source: Malaisie
de: Malaysien

source: Namibie
de: Namibia

source: Pays-Bas
de: Niederlande

source: Norvège
de: Norwegen

source: Népal
de: Nepal

source: Nouvelle-Zélande
de: Neuseeland

source: Pérou
de: Peru

source: Philippines
de: Philippinen

source: Papouasie-Nouvelle-Guinée
de: Papua Neu Guinea

source: Pologne
de: Polen

source: Corée du Nord
de: Nordkorea

source: Roumanie
de: Rumänien

source: Russie
de: Russland

source: Rwanda
de: Ruanda

source: Arabie saoudite
de: Saudi-Arabien

source: Soudan
de: Sudan

source: Sénégal
de: Senegal

source: Singapour
de: Singapur

source: Salomon
de: Salomonen

source: Salvador
de: El Salvador

source: Saint-Marin
de: San Marino

source: Somalie
de: Somalien

source: Serbie
de: Serbien

source: Soudan du Sud
de: Südsudan

source: Sao Tomé-et-Principe
de: Sao Tome und Principe

source: Slovaquie
de: Slowakei

source: Slovénie
de: Slowenien

source: Suède
de: Schweden

source: Seychelles
de: Seychellen

source: Syrie
de: Syrien

source: Tchad
de: Tschad

source: Thaïlande
de: Thailand

source: Tadjikistan
de: Tadschikistan

source: Turkménistan
de: Turkmenistan

source: Timor oriental
de: Osttimor

source: Trinité-et-Tobago
de: Trinidad und Tobago

source: Tunisie
de: Tunesien

source: Turquie
de: Türkei

source: Tanzanie
de: Tanzanien

source: Ouganda
de: Uganda

source: États-Unis
de: Vereinigte Staaten von Amerika

source: Ouzbékistan
de: Uzbekistan

source: Saint-Vincent-et-les-Grenadines
de: St. Vincent und die Grenadinen

source: Viêt Nam
de: Vietnam

source: Yémen
de: Jemen

source: Afrique du Sud
de: Südafrika

source: Zambie
de: Zambia

source: Amharique
de: Amharisch

source: Arabe
de: Arabisch

source: Azeri
de: Aserbaidschanisch

source: Biélorusse
de: Weißrussisch

source: Bengali
de: Bengalisch

source: Bosnien
de: Bosnisch

source: Bulgare
de: Bulgarisch

source: Catalan
de: Katalanisch

source: Monténégrin
de: Montenegrin

source: Tchèque
de: Tschechisch

source: Danois
de: Dänisch

source: Allemand
de: Deutsch

source: Maldivien
de: Maledivisch

source: Grec
de: Griechisch

source: Anglais
de: Englisch

source: Estonien
de: Estnisch

source: Persan
de: Persisch

source: Philippin
de: Philippinisch

source: Finnois
de: Finnisch

source: Fidjien
de: Fiji

source: Français
de: Französisch

source: Créole Haitien
de: Haitianisch

source: Hébreu
de: Hebräisch

source: Croate
de: Kroatisch

source: Hongrois
de: Ungarisch

source: Arménien
de: Armenisch

source: Indonésien
de: Indonesisch

source: Islandais
de: Isländisch

source: Italien
de: Italienisch

source: Japonais
de: Japanisch

source: Géorgien
de: Georgisch

source: Kazakh
de: Kazakhisch

source: Kirghize
de: Kyrgysisch

source: Coréen
de: Koreanisch

source: Kurde
de: Kurdisch

source: Laotien
de: Laotisch

source: Letton
de: Lettisch

source: Lituanien
de: Litauisch

source: Luxembourgeois
de: Luxemburgisch

source: Marshallais
de: Marshallesisch

source: Macédonien
de: Makedonisch

source: Malgache
de: Madagassisch

source: Maltais
de: Maltesisch

source: Mongol
de: Mongolisch

source: Malais
de: Malaiisch

source: Birman
de: Birmanisch

source: Nauruan
de: Nauruanisch

source: Népalais
de: Nepalesisch

source: Néerlandais
de: Niederländisch

source: Norvégien
de: Norwegisch

source: Sotho du nord
de: Nord-Sotholesich

source: Paluan
de: Paluanisch

source: Polonais
de: Polnisch

source: Portugais
de: Portugiesisch

source: Pachto
de: Pashto

source: Roumain
de: Rumänisch

source: Russe
de: Russisch

source: Cingalais
de: Sinhalesisch

source: Slovaque
de: Slowakisch

source: Slovène
de: Slowenisch

source: Samoan
de: Samoanisch

source: Sotho du Sud
de: Süd Sotho

source: Espagnol
de: Spanisch

source: Albanais
de: Albanisch

source: Serbe
de: Serbisch

source: Soussou
de: Susu

source: Mahorais
de: Komorisch

source: Suédois
de: Schwedisch

source: Tamoul
de: Tamil

source: Tétoum
de: Tetum

source: Tadjik
de: Tadschikisch

source: Thaï
de: Thailändisch

source: Tigrigna
de: Tigrinya

source: Turkmène
de: Turkmenisch

source: Turc
de: Türkisch

source: Tuvaluan
de: Tuvaluanisch

source: Ukrainien
de: Ukrainisch

source: Ourdou
de: Urdu

source: Ouzbek
de: Uzbek

source: Vietnamien
de: Vietnamesisch

source: Chinois
de: Chinesisch

source: Malaisien
de: Malaysisch

source: Zoulou
de: Zulu
