Repository: 3ng7n33r/Tralelho-dev
Catalog: translation/locale/deu/LC_MESSAGES/django.po
Languages: de

source: Rechercher un pays
de: Suche nach Ländernamen

source: Nous n'avons pas trouvé ce pays. Merci de verifier l'orthographe
de: Land nicht gefunden. Bitte Rechtschreibung überprüfen

source: Tralelho - Traductions pour les Etrangers à l'Hopital
de: Tralelho - Übersetzungen für das Krankenhaus

source: Langue d'utilisation
de: Benutzersprache

source: Plusieurs langues disponibles
de: Mehrere Sprachen verfügbar

source: Aucune traduction disponible
de: Keine Übersetzung verfügbar

source: Vous allez passer une IRM
de: Sie benötigen eine MRT Untersuchung

source: Pour entrer dans la salle d’IRM, il faut retirer tout objet métallique (appareils dentaires et auditifs, montre, bijoux...)
de: Bevor sie eintreten müssen Sie alle metallischen Gegenstände ablegen (Zahnprothesen, Hörgerät, Schmuck, Piercings, ...)

source: Une perfusion va vous être posée pour injecter un produit de contraste au cours de l’examen
de: Sie erhalten eine Infusion durch die ihnen das Kontrastmittel verabreicht wird

source: Il faudra rester immobile pendant tout l’examen
de: Sie müssen während der gesamten Prüfung stillhalten

source: L'examen est long. Il dure entre 15 et 40 minutes. L'examen n'est pas douloureux mais il est très bruyant
de: Die Untersuchung dauert lang, zwischen 15 und 40 Minuten. Sie ist nicht schmerzhaft aber sie ist laut

source: Durant l'examen, on vous demandera de gonfler et les poumons et de bloquer la respiration
de: Während der Untersuchung werden Sie gebeten, tief Luft zunehmen und ihre Atmung zu blockieren

source: Pour nous appeler appuyer ici
de: Um uns zu rufen, drücken Sie hier

source: Checklist IRM
de: Checkliste MRT

source: Nom
de: Name

source: Prénom
de: Vorname

source: Date de naissance
de: Geburtsdatum

source: Taille
de: Größe

source: Poids
de: Gewicht

source: Oui
de: Ja

source: Non
de: Nein

source: Je ne sais pas
de: Ich weiß es nicht

source: Avez-vous un pace-maker?
de: Haben Sie einen Herzschrittmacher?

source: Avez-vous une valve cardiaque?
de: Haben Sie eine künstliche Herzklappe?

source: Avez-vous des stents coronaires?
de: Haben Sie eine Gefäßstütze oder Stent?

source: Avez-vous un défibrillateur?
de: Haben Sie einen implantierten Defibrillator?

source: Avez-vous une chambre implantable?
de: Haben Sie einen Portkatheter?

source: Allaitez-vous?
de: Stillen Sie?

source: Avez-vous des clips chirurgicaux intra crâniens (CI avant 1992)?
de: Haben Sie intrakranielle Gefäßclips?

source: Avez-vous un implant cochléaire?
de: Haben Sie ein Cochlea-Implantat?

source: Avez-vous un implant oculaire?
de: Haben Sie eine Intraokularlinse implantiert?

source: Avez-vous du métal dans le corps?
de: Haben Sie Metall im Körper?

source: Avez-vous des éclats métalliques dans les yeux?
de: Haben Sie Metallsplitter in den Augen?

source: Avez-vous des prothèses?
de: Haben Sie Prothesen?

source: Êtes-vous enceinte?
de: Sind Sie schwanger?

source: Aves-vous un capteur de glycémie?
de: Haben Sie einen implantierten Blutzuckersensor?

source: Si oui, avez-vous une carte avec les références du matériel?
de: Wenn ja, besitzen Sie eine Karte mit der Referenz des Materials?

source: Avez-vous des allergies?
de: Haben Sie Allergien?

source: Signez ici:
de: Hier unterschreiben:

source: Vous allez passer une scanner
de: Sie benötigen eine Computertomographie

source: Il faudra retirer tout objet métallique (appareils dentaires et auditifs)
de: Jedes metallische Objekt (Zahnersatz, Hörgeräte) muss entfernt werden

source: Une perfusion va vous être posée pour injecter un produit de contraste au cours de l’examen. L’injection de ce produit de contraste peut donner une sensation de chaleur dans tout le corps
de: Während der Untersuchung wird eine Infusion eingesetzt, um Ihnen ein Kontrastmittel zu verabreichen. Dieses Kontrastmittel kann ihnen ein warmes Gefühl im ganzen Körper geben

source: L'examen dure en moyenne 15 minutes
de: Die Untersuchung dauert im Durchschnitt 15 Minuten

source: Checklist Scanner
de: Checkliste CT

source: Avez-vous des allergies au produit de contraste?
de: Haben Sie eine Allergie gegen Kontrastmittel?

source: Avez-vous une insuffisance ou maladie rénale?
de: Haben Sie eine Niereninsuffizienz oder -erkrankung?

source: Prenez-vous un traitement pour la thyroïde?
de: Werden Sie für Ihre Schilddrüse behandelt?

source: Avez-vous de l'asthme?
de: Haben Sie Asthma?

source: PRESENTATION
de: VORSTELLUNG

source: IDENTITÉ
de: IDENTITÄT

source: ATTENTE
de: WARTEZEIT

source: ACCUEIL
de: EMPFANG

source: CARDIOLOGIE
de: KARDIOLOGIE

source: MALAISE
de: SCHWINDEL / BEWUSSTSEINSVERLUST

source: DIGESTIF
de: VERDAUUNGSPROBLEME

source: INFECTIEUX
de: INFEKTIONEN

source: ANTÉCÉDENTS
de: VORGESCHICHTE

source: GYNECOLOGIE
de: GYNÄKOLOGIE

source: EXAMENS
de: UNTERSUCHUNGEN

source: TRAITEMENTS et CONSIGNES
de: BEHANDLUNGEN UND ANWEISUNGEN

source: CONCLUSION
de: SCHLUSSFOLGERUNGEN

source: PATIENT EN STRUCTURE
de: PATIENT AUF DER STATION

source: Traductions
de: Übersetzungen

source: Documents
de: Dokumente

source: Soutenez-nous
de: Unterstütze uns

source: Qui-sommes nous?
de: Wer sind wir?

source: Cliquez sur une phrase pour l'afficher
de: Klicke auf einen Satz um ihn zu sehen

source: Je vais utiliser le téléphone pour traduire les questions que j'ai à vous poser, êtes vous d'accord ?
de: Ich werde das Telefon verwenden, um die Fragen zu übersetzen die ich ihnen stelle, sind Sie einverstanden?

source: Bonjour, je suis infirmière
de: Hallo, ich bin Krankenschwester

source: Bonjour, je suis médecin
de: Hallo, ich bin Arzt

source: Bonjour, je suis secouriste
de: Hallo, ich bin Rettungshelfer

source: Bonjour, je suis bénévole
de: Hallo, ich bin ein freiwilliger Helfer

source: Bonjour, je suis agent d'accueil
de: Hallo, ich bin ein Kundendienst-Mitarbeiter

source: Bonjour, je suis étudiant en médecine
de: Hallo, ich bin Medizinstudent

source: Bonjour, je suis sage-femme
de: Hallo, Ich bin Hebamme

source: Bonjour, je suis secrétaire
de: Hallo, ich bin ein administrativer Mitarbeiter

source: Bonjour, je suis soignant
de: Hallo, ich bin ein Pfleger

source: Pouvez-vous me montrez votre passeport
de: Zeigen Sie mir bitte Ihren Reisepass.

source: Pouvez-vous me montrez une carte d’identité
de: Zeigen Sie mir bitte Ihren Personalausweis

source: Pouvez-vous me montrer des papiers avec votre nom
de: Zeigen Sie mir bitte Papiere mit Ihrem Namen.

source: Pouvez-vous me montrer une carte Européenne de santé
de: Haben Sie eine Europäische Krankenversicherungskarte?

source: Pouvez-vous me montre une carte d’assurance privée
de: Haben Sie Ihre Versicherungskarte mit sich?

source: Les frais des soins seront à votre charge
de: Die Behandlungskosten müssen Sie tragen

source: Les frais des soins ne seront pas à votre charge
de: Die Behandlungskosten werden von Ihrer Versicherung übernommen

source: De quel pays venez-vous ?
de: Aus welchem Land kommen Sie?

source: A quelle adresse vivez-vous actuellement ?
de: Wie lautet Ihre aktuelle Adresse?

source: Avez-vous un numéro de téléphone où l’on peut vous joindre ?
de: Haben Sie eine Telefonnummer, unter der ich Sie erreichen kann?

source: Je vous laisse attendre :
de: Bitte warten Sie:

source: Je vous laisse attendre sur les chaises
de: Bitte nehmen Sie während der Wartezeit auf den Stühlen Platz

source: Je vous laisse attendre sur le banc
de: Bitte nehmen Sie während der Wartezeit auf der Bank Platz

source: Je vous laisse attendre dans la salle d'attente
de: Bitte warten Sie im Wartezimmer

source: Nous viendrons vous appeler
de: Wir werden Sie aufrufen

source: Merci de ne pas manger, boire ou fumer pendant l’attente
de: Bitte essen, trinken oder rauchen Sie nicht während Ihrer Wartezeit

source: Votre famille devra attendre ici
de: Ihre Familie muss hier warten

source: Selon votre état de santé, le médecin demandera parfois des soins, comme une prise de sang, un examen comme une radio ou un scanner, ou pourra demander de vous garder en observation pour surveiller votre état de santé
de: Entsprechend Ihres Gesundheitszustands muss der Arzt manchmal weitere Untersuchungen durchführen wie Blutentnahmen, Röntgenaufnahmen oder CT (Computertomografie) oder kann Sie bitten, zur Beobachtung Ihres Gesundheitszustandes hier zu bleiben

source: Nous vous demandons de ne pas manger ou boire tant que le médecin ne vous y a pas autorisé, certains examens demandant de rester à jeun
de: Wir bitten Sie, weder zu essen noch zu trinken, solange der Arzt Ihnen nicht die Erlaubnis dazu erteilt hat. Für manche Untersuchungen müssen Sie nüchtern sein

source: Il faut attendre 1 heure pour avoir les résultats de la prise de sang
de: Sie müssen "eine Stunde" warten, um die Ergebnisse des Bluttests zu erfahren

source: Qu’est-ce qui vous arrive ?
de: Was ist mit Ihnen passiert?

source: Avez-vous des douleurs ?
de: Haben Sie Schmerzen?

source: Montrez-moi où vous avez mal
de: Zeigen Sie mir, wo es Ihnen weh tut

source: Je vais vous examiner
de: Ich werde Sie untersuchen

source: Pourriez-vous chiffrer votre douleur entre 0 et 10 ?
de: Können Sie ihren Schmerz auf einer Skala von 0 bis 10 einstufen?

source: 10 étant la note pour une douleur insupportable
de: (10 entspricht einem unerträglichen Schmerz)

source: Pouvez vous vous déshabiller pour que je vous examine
de: Bitte ziehen Sie sich aus, damit ich Sie untersuchen kann

source: Vous pouvez garder vos sous-vêtements
de: Sie können Ihre Unterwäsche anbehalten

source: Vous pouvez vous asseoir sur la chaise
de: Bitte setzen Sie sich auf den Stuhl

source: Vous pouvez vous allonger sur la table d'examen
de: Bitte legen Sie sich auf den Untersuchungstisch

source: Vous pouvez vous allonger sur le brancard
de: Bitte legen Sie sich auf die Trage

source: Avez-vous perdu connaissance ?
de: Waren Sie bewustlos?

source: Savez-vous quel jour nous sommes ?
de: Wissen Sie, welcher Tag heute ist?

source: Savez-vous où vous êtes ?
de: Wissen Sie, wo Sie sind?

source: Suivez mon doigt du regard
de: Verfolgen Sie meinen Finger mit Ihren Augen

source: Pouvez-vous bouger vos mains et vos pieds ?
de: Können Sie Ihre Hände und Füße bewegen?

source: Je vais toucher vos mains et vos pieds, sentez-vous que je vous touche ?
de: Ich werde jetzt ihre Hände und Füße berühren, spüren Sie, dass ich sie berühre?

source: Regardez-moi dans les yeux, je vais observer vos pupilles
de: Sehen Sie mir in die Augen. Ich werde Ihre Pupillen beobachten

source: Avez vous des fourmillement ? Montrez moi où
de: Spüren Sie ein Kribbeln? Zeigen Sie mir wo

source: Poussez sur mes mains
de: Drücken Sie meine Hände

source: Ouvrez les yeux
de: Öffnen Sie die Augen

source: Ouvrez la bouche
de: Öffnen Sie den Mund.

source: Levez le bras droit
de: Heben Sie den rechten Arm hoch

source: Avez-vous des douleurs à la tête ?
de: Haben Sie Kopfschmerzen?

source: La douleur est apparue :
de: Der Schmerz trat auf:

source: La douleur est apparue progressivement ?
de: Ist der Schmerz allmählich aufgetreten?

source: La douleur est apparue brutalement ?
de: Ist der Schmerz plötzlich aufgetreten?

source: Avez vous des douleurs dans la nuque ?
de: Haben Sie Nackenschmerzen?

source: Avez-vous voyagez ces derniers mois ?
de: Waren Sie in den letzten Monaten verreist?

source: Est ce que la lumière vous dérange ?
de: Ist Licht Ihnen unangenehm?

source: Est ce que le bruit vous dérange ?
de: Ist Lärm Ihnen unangenehm?

source: Je vais faire une piqûre au bout de votre doigt pour connaître votre taux de sucre
de: Ich werde das Ende Ihres Fingers anstechen, um Ihren Blutzuckerwert zu ermitteln

source: Je vais poser ma main sur votre ventre pour compter votre respiration, respirez normalement et ne parlez pas pendant ce temps
de: Ich werde meine Hand auf Ihren Bauch legen, um Ihren Atem zu fühlen. Atmen Sie normal weiter und sprechen Sie während dieser Zeit nicht

source: Etes-vous essoufflé ?
de: Haben Sie Atemprobleme?

source: Prenez une grande inspiration puis bloquez votre respiration
de: Atmen Sie tief ein und halten Sie die Luft

source: Respirez normalement
de: Atmen Sie normal

source: Respirez profondément
de: Atmen Sie tief ein und aus

source: Fumez-vous ?
de: Rauchen Sie?

source: Etes-vous asthmatique ?
de: Haben Sie Asthma?

source: Avez vous pris votre traitement contre l’asthme ?
de: Haben Sie Ihr Medikament gegen Asthma genommen?

source: Avez-vous respiré des fumées ?
de: Haben Sie Rauch eingeatmet?

source: Je vous laisse vous moucher, pour savoir s’il y a des traces de suie
de: Bitte schneuzen Sie sich die Nase, damit ich Spuren von Ruß erkennen kann

source: Est ce que votre douleur serre ?
de: Ist es ein drückender Schmerz?

source: Est ce que votre douleur pique ?
de: Ist es ein stechender Schmerz?

source: Est ce que votre douleur brûle ?
de: Ist es ein brennender Schmerz?

source: Est-ce que votre douleur irradie ? Montrez-moi vers où
de: Strahlen die Schmerzen aus? Wenn ja, bitte zeigen Sie mir wohin

source: Depuis combien de temps avez vous cette douleur ?
de: Wie lange haben Sie diese Schmerzen?

source: Minutes
de: Minuten

source: Heures
de: Stunden

source: Jours
de: Tage

source: Je vais prendre votre pouls
de: Ich werde Ihren Puls messen

source: Je vais appuyer doucement sur votre ongle
de: Ich werde leicht auf Ihren Nagel drücken

source: Je vais prendre votre pression artérielle
de: Ich werde Ihren Blutdruck messen

source: Ressentez-vous des palpitations ?
de: Fühlen Sie ein Herzrasen?

source: Ouvrez la bouche et soulevez la langue, je vais vous donner un traitement
de: Öffnen Sie den Mund und drücken Sie die Zunge gegen den Gaumen. Ich werde Ihnen ein Medikament geben

source: Est ce que ce médicament soulage votre douleur ?
de: Hilft dieses Medikament Ihre Schmerzen zu lindern?

source: Buvez-vous de l'alcool ?
de: Trinken Sie Alkohol?

source: Avez-vous du diabète ?
de: Sind Sie Diabetiker?

source: Avez-vous du cholestérol ?
de: Haben Sie hohe Cholesterol-Werte?

source: Je vais faire un enregistrement de votre coeur, ce n’est pas douloureux, ne bouger pas pendant quelques secondes
de: Ich werde Ihre Herztöne aufnehmen. Das tut nicht weh, aber halten Sie bitte still für einige Sekunden

source: Avez-vous senti votre malaise arriver ?
de: Ist der Schwindel langsam aufgetreten?

source: Qu’avez-vous ressenti pendant la malaise ?
de: Was haben Sie während des Unwohlseins gespürt (Kribbeln, Schmerz, wo)?

source: Avez-vous ressenti des fourmillements ?
de: Haben Sie ein Kribbeln gespürt?

source: Avez-vous ressenti des vertiges ?
de: Hatten Sie ein Schwindelgefühl?

source: Avez-vous ressenti une grande fatigue ?
de: Haben Sie sich erschöpft gefühlt?

source: Avez vous des vertiges ?
de: Haben Sie ein Schwindelgefühl?

source: A quel endroit avez-vous ressenti ces signes ?
de: Wo haben Sie diese Gefühle gespürt?

source: Combien de temps à duré votre malaise ?
de: Wie lange hat ihr Unwohlsein angehalten?

source: Avez-vous perdu vos urines ?
de: Hatten Sie Blasenschwäche?

source: Vous êtes-vous mordu la langue ? Ouvrez la bouche
de: Haben Sie sich auf die Zunge gebissen? Öffnen Sie bitte den Mund

source: Avez vous convulsé ?
de: Hatten Sie Krämpfe?

source: Avez-vous mangé aujourd’hui ?
de: Haben Sie heute schon gegessen?

source: Montrez moi ou vous avez mal
de: Zeigen Sie mir, wo es weh tut

source: Avez-vous perdu du poids ces derniers mois ? Combien de Kg ?
de: Haben Sie in den letzten Monaten an Gewicht verloren? Wie viele Kilos?

source: Avez-vous des brûlures quand vous urinez ?
de: Brennt es, wenn Sie Wasser lassen?

source: Est-ce qu’il y a du sang dans vos urines ?
de: Ist Blut in Ihrem Harn?

source: Quelle est la date de vos dernières règles ?
de: Wann hatten Sie ihre letzte Periode?

source: Etes vous enceinte ?
de: Sind Sie schwanger?

source: A quelle heure avez-vous uriné pour la dernière fois aujourd’hui ?
de: Um wieviel Uhr haben Sie zum letzten Mal Wasser gelassen?

source: Êtes vous constipé ?
de: Haben Sie Verstopfung?

source: Depuis combien de jours ?
de: Seit wie vielen Tagen?

source: Avez-vous des nausées ?
de: Ist Ihnen übel?

source: Avez-vous des diarrhées ?
de: Haben Sie Durchfall?

source: Avez-vous vomi ?
de: Haben Sie erbrochen?

source: Y a-t-il du sang dans vos selles ?
de: Haben Sie Blut in Ihrem Stuhl festgestellt?

source: Avez-vous des gazs ?
de: Haben Sie Blähungen?

source: Je dois vous faire un toucher rectal, êtes vous d’accord ?
de: Ich muss eine Rektaluntersuchung durchführen. Ist Ihnen das recht?

source: Il faudra uriner dans ce pot pour réaliser un examen
de: Bitte urinieren Sie in diesem Becher, damit wir Ihren Harn untersuchen können

source: Il faudra réaliser une toilette intime avant d’uriner dans le pot
de: Bitte waschen Sie Ihren Genitalbereich, bevor Sie in dieses Glas urinieren

source: Avez-vous été piqué ou mordu ?
de: Wurden Sie gestochen oder gebissen?

source: Montrez moi à quel endroit
de: Zeigen Sie mir, wo

source: Montrez moi où étaient les premiers boutons
de: Zeigen Sie mir, wo die ersten Flecken aufgetreten sind

source: Depuis combien de temps la jambe est-elle rouge ?
de: Wie lange ist das Bein schon gerötet?

source: Est ce que ça vous démange ?
de: Juckt es Sie?

source: Il faut rester en isolement
de: Sie müssen in Isolation bleiben

source: Vous devez garder ce masque sur vous
de: Sie müssen diese Schutzmaske tragen

source: Avez-vous eu des rapports sexuels non protégés ?
de: Haben Sie ungeschützten Geschlechtsverkehr gehabt?

source: Je vais prendre votre température
de: Ich werde Ihre Körpertemperatur messen.

source: Est-ce que vous voyez flou ?
de: Sehen Sie verschwommen?

source: Est-ce que vous voyez double ?
de: Sehen Sie doppelt?

source: Avez-vous mal à la tête ?
de: Haben Sie Kopfschmerzen?

source: Est ce que vous avez l’impression que la pièce tourne autour de vous ?
de: Haben Sie den Eindruck, als ob sich der Raum um Sie dreht?

source: Avez-vous reçu un coup à la tête récemment ?
de: Haben Sie kürzlich einen Schlag auf den Kopf erlitten?

source: Avez-vous des maladies (diabète, hypertension) ?
de: Leiden Sie an Krankheiten (Diabetes, Bluthochdruck)?

source: Avez-vous été hospitalisé récemment ?
de: Hatten Sie in letzter Zeit einen Krankenhausaufenthalt ?

source: Avez-vous un traitement en cours ? lequel ?
de: Sind Sie aktuell in Behandlung? Wenn ja, wofür?

source: Avez-vous une ordonnance avec vos traitements ?
de: Hat der Arzt Ihnen Medikamente verschrieben?

source: Avez-vous des allergies ? lesquelles ?
de: Haben Sie Allergien ? Welche ?

source: Y a-t-il des antécédents de maladie dans votre famille ?
de: Sind in Ihrer Familie ähnliche Krankheitsfälle aufgetreten?

source: Pouvez-vous vous asseoir ?
de: Können Sie sich hinsetzen ?

source: Pouvez-vous vous lever ?
de: Können Sie aufstehen?

source: Pouvez-vous marcher ?
de: Können Sie gehen?

source: Le bébé a t il perdu du poids ? Combien de kilo ?
de: Hat das Baby an Gewicht verloren? Wie viele Kilo?

source: Est-ce que le bébé est à jour de ces vaccins ?
de: Sind alle Impfungen des Babys vollständig und aktuell?

source: Est-ce que ses frères et soeurs sont malades ?
de: Sind Ihre anderen Kinder krank?

source: Est-ce qu’il mange bien ?
de: Isst er/sie gut?

source: Est-ce qu’il vomi ?
de: Erbricht er/sie?

source: Est-ce qu’il semble plus agité que d’habitude ?
de: Scheint er/sie aufgeregter als gewöhnlich?

source: Est-ce qu’il semble plus fatigué que d’habitude ?
de: Scheint er/sie müder als gewöhnlich?

source: Est ce qu’il a la diarrhée ?
de: Hat er/sie Durchfall?

source: De combien de semaines ?
de: In welcher Woche?

source: Avez vous vos règles ?
de: Haben Sie Ihre Monatsblutung?

source: Avez vous perdu du sang ?
de: Haben Sie Blut verloren?

source: Vos pertes étaient elles rouge ou noir ?
de: War das Blut rot oder schwarz?

source: Avez vous eu des problèmes lors de vos précédentes grossesses ?
de: Hatten Sie Probleme während Ihrer vorherigen Schwangerschaften?

source: Avez vous des contractions ?
de: Haben Sie Verspannungen?

source: Avez vous perdu les eaux ?
de: Haben Sie Wasser verloren?

source: Sentez vous le bébé bouger ?
de: Fühlen Sie die Bewegungen des Babys?

source: Avez vous une contraception ?
de: Benutzen Sie Empfängnisverhütungsmittel?

source: Je dois faire un examen gynécologique, allongez vous sur la table
de: Ich muss eine gynäkologische Untersuchung durchführen. Bitte legen Sie sich auf den Tisch

source: Il faut retirer vos sous-vêtements
de: Bitte ziehen Sie Ihre Unterwäsche aus

source: Avez-vous été éjecté du véhicule ?
de: Wurden Sie aus dem Fahrzeug geschleudert?

source: A quelle vitesse rouliez-vous ?
de: Wie schnell sind Sie gefahren?

source: Etiez-vous casqué ?
de: Haben Sie einen Helm getragen?

source: Aviez-vous votre ceinture de sécurité ?
de: War Ihr Sicherheitsgurt angelegt?

source: Avez vous fait une chute ?
de: Sind Sie gestürzt?

source: De quelle hauteur êtes-vous tombé ?
de: Aus welcher Höhe sind Sie gefallen?

source: Prenez vous des anticoagulants, des médicaments pour fluidifier le sang ?
de: Nehmen Sie gerinnungshemmende Medikamente oder Blutverdünner?

source: Je vais installer une collier afin de protéger votre colonne vertébrale
de: Ich werde Ihnen eine Halschiene anlegen, um Ihre Wirbelsäule zu schützen

source: Je dois mettre un antiseptique sur la plaie
de: Ich muss die Wunde desinfizieren

source: Je dois suturer la plaie
de: Ich muss die Wunde nähen

source: Je dois faire un pansement
de: Ich muss einen Verband anlegen

source: Je vais faire une anesthésie autour de la plaie
de: Ich werde das Umfeld der Wunde lokal betäuben

source: Ne bougez pas
de: Bitte bewegen Sie sich nicht

source: Je dois vous faire un plâtre
de: Ich muss Ihnen einen Gipsverband machen

source: Vous devez être opéré
de: Sie müssen operiert werden

source: Vous devez avoir :
de: Sie benötigen:

source: Je vais vous faire :
de: Ich werde … durchführen.

source: Je vais vous poser une perfusion
de: Ich werde Ihnen eine Infusion legen

source: Je vais vous faire une prise de sang
de: Ich werde Ihnen etwas Blut abnehmen

source: Je vais vous faire un pansement
de: Ich werde Sie verbinden

source: Je vais vous faire une piqûre
de: Ich werde Ihnen eine Spritze geben

source: Je vais faire votre toilette
de: Ich werde Sie waschen

source: Vous allez avoir un scanner
de: Sie benötigen eine Computertomographie

source: Vous allez avoir une radio
de: Sie benötigen eine Röntgen-Untersuchung

source: Je vais vous faire un plâtre
de: Ich muss Ihnen einen Gipsverband machen

source: Vous allez avoir une échographie
de: Sie benötigen eine Ultraschalluntersuchung

source: Vous allez avoir une opération chirurgicale
de: Sie müssen operiert werden

source: Aujourd'hui
de: heute

source: Demain
de: morgen

source: Vous devez prendre une douche avec un shampoing avant l'opération chirurgicale
de: Vor der Operation müssen Sie sich duschen und Ihre Haare waschen

source: L’examen n’est pas douloureux
de: Die Untersuchung tut nicht weh

source: Après l'opération vous aurez :
de: Nach der Operation werden Sie … haben.

source: Après l'opération vous aurez une sonde urinaire
de: Nach der Operation werden sie einen Blasenkatheter haben

source: Après l'opération vous aurez une sonde gastrique
de: Nach der Operation werden Sie eine Magensonde haben

source: Après l'opération vous aurez un drain
de: Nach der Operation werden Sie eine Drainage haben

source: Après l'opération vous aurez une cicatrice
de: Nach der Operation werden Sie eine Narbe haben

source: Vous devez retier tous vos bijoux et piercing
de: Sie müssen all Ihren Schmuck und Piercings abnehmen

source: Vous devez retier votre vernis a ongles
de: Sie müssen Ihren Nagellack entfernen

source: Vous devez retier vos appareils dentaires et auditifs
de: Sie müssen Ihre Zahnspange, beweglichen Zahnprothesen und Ihr Hörgerät herausnehmen

source: Dites nous si vous avez :
de: Sagen Sie uns, wenn Sie … haben.
